[
  "dataview",
  "obsidian-advanced-slides",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "recent-files-obsidian",
  "copilot",
  "obsidian-mind-map",
  "homepage",
  "obsidian-pandoc",
  "url-into-selection",
  "google-calendar",
  "obsidian-git"
]